{
    "status": 1,
    "code": 200,
    "result": {
        "customerDetail": {
            "customerName": "WindsID",
            "phone": "0975545678",
            "point": 150,
            "isNeeđUpate": 0
        },
        "listNews": [
            {
                "newsID": 65,
                "content": "<p>Đây là Giải thưởng duy nhất của Chính phủ tiến hành với mục đích quảng bá hình ảnh Quốc gia thông qua thương hiệu sản phẩm, xây dựng hình ảnh Việt Nam gắn liền với các giá trị&nbsp;<strong><em>“Chất lượng – Đổi mới, sáng tạo – Năng lực tiên phong</em></strong>”. Từ đó, xây dựng hình ảnh Việt Nam là quốc gia có uy tín về hàng hoá và dịch vụ đa dạng, phong phú với chất lượng cao, nâng cao sức cạnh tranh cho các thương hiệu sản phẩm Việt Nam trên thị trường trong nước và quốc tế trong quá trình hội nhập.</p>\n\n<p>Công ty Phúc Hà với sản phẩm ống nhựa thương hiệu DEKKO đã được thị trường đánh giá cao với chất lượng tốt, độ bền vượt trội, giá thành cạnh tranh và đặc biệt là luôn đảm bảo an toàn nguồn nước khi sử dụng. Sản phẩm được ứng dụng công nghệ sản xuất tiên tiến của CHLB Đức và CH Áo để đem lại những sản phẩm đạt tiêu chuẩn quốc tế DIN, ISO, đảm bảo thân thiện với môi trường.</p>\n\n<p><img alt=\"\" src=\"http://phucha.com/uploaded/tin-tuc/su%20kien/ong-nhua-dekko-1.jpg\" /></p>\n\n<p>Công ty Phúc Hà tự hào khi được nhận Thương hiệu quốc gia cho sản phẩm Dekko. Đó là niềm vinh dự lớn dành cho công ty và cũng là sự khẳng định uy tín của sản phẩm, của công ty trên thị trường trong và ngoài nước. Trong thời kỳ hội nhập, sản phẩm ống nhựa DEKKO không những chỉ phát triển trong nước mà còn có mặt tại một số nước như Lào, Myanmar…. Việc được nhận giải thưởng Thương hiệu quốc gia này&nbsp; sẽ là động lực để Công ty Phúc Hà tiếp tục phát triển và mở rộng thương hiệu vươn ra các thị trường quốc tế trong thời gian tới.</p>\n\n<p>Được là 1 trong 97 doanh nghiệp có sản phẩm đón nhận Thương hiệu Quốc Gia, đó là niềm vui, sự tự hào của Công ty Phúc Hà. Nhưng đó cũng là một trọng trách lớn lao mà Công ty sẽ phải cố gắng trên chặng đường sắp tới. Công ty sẽ tiếp tục đổi mới công nghệ, nâng cao chất lượng sản phẩm, dịch vụ, không ngừng sáng tạo, cải tiến kỹ thuật để mang đến cho khách hàng những sản phẩm tốt nhất, chất lượng nhất. Giữ vững niềm tin mãi mãi của khách hàng về một Thương hiệu Việt. DEKKO - NHÀ HỎNG ỐNG CHƯA HỎNG.</p>\n\n<p><img alt=\"\" src=\"http://phucha.com/uploaded/tin-tuc/su%20kien/ong-nhua-dekko.jpg\" /></p>\n\n<h2><em><strong><u>Thông tin thêm về Công Ty TNHH Thiết bị Điện nước Phúc Hà:</u></strong></em></h2>\n\n<p>Công Ty TNHH Thiết bị Điện nước Phúc Hà là một trong những công ty hàng đầu, chuyên sản xuất các loại ống và phụ kiện nhựa PPR, HDPE, uPVC với thương hiệu DEKKO. Ống và phụ kiện nhựa DEKKO được sản xuất trên dây chuyền hiện đại của Cộng hòa liên bang Đức, Cộng hòa Áo, theo Tiêu chuẩn quốc tế với chất lượng tốt, độ bền cao và mẫu mã đẹp. Năm 2018 cũng là dịp kỷ niệm 25 năm thành lập Công Ty TNHH Điện nước Phúc Hà, 1993 - 2018. Những năm qua, sản phẩm ống và phụ kiện nhựa DEKKO đã và đang đáp ứng tốt nhu cầu cho các công trình dân dụng và công nghiệp trên cả nước.</p>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>",
                "createDate": "2019-07-10T21:35:11.913",
                "title": "Ống nhựa DEKKO vinh dự đón nhận giải thưởng Thương hiệu quốc gia 2018",
                "type": 3,
                "urlImage": "http://winds.hopto.org:8463/Uploads/files/ong-nhua-dekko-2.jpg",
                "description": "Tối ngày 20/12/2018, Hội đồng Thương hiệu Quốc gia, Ban thư ký Thương hiệu Quốc gia phối hợp với Cục Xúc tiến thương mại (Bộ Công Thương) tổ chức Lễ công bố các doanh nghiệp đạt Thương hiệu quốc gia \"Vietnam Value 2018\""
            },
            {
                "newsID": 37,
                "content": "<p><img alt=\"\" src=\"http://phucha.com/uploaded/tin-tuc/giai-thuong-hang-viet-nam-chat-luong-cao.png\" /></p>\n\n<p>Danh hiệu Hàng Việt Nam Chất lượng cao do Hội Doanh nghiệp Hàng Việt Nam Chất Lượng Cao khởi xướng và có uy tín hơn 20 năm đối với người tiêu dùng cả nước. Để được vinh danh, các doanh nghiệp phải đạt được “tiêu chí kép”: nhận được nhiều nhất bình chọn của người tiêu dùng và đáp ứng đúng các tiêu chuẩn luật định về chất lượng cũng như hệ thống quản lý chất lượng toàn diện. Trong đó, tiêu chí quan trọng là trách nhiệm xã hội và sức cạnh tranh của doanh nghiệp.</p>\n\n<p><img alt=\"\" src=\"http://phucha.com/uploaded/tin-tuc/giai-thuong-hang-viet-nam-chat-luong-cao-2.png\" /></p>\n\n<p>Trải qua 25 năm xây dựng và trưởng thành, với sự hỗ trợ tích cực của các đối tác và sự tin tưởng ủng hộ của quý khách hàng, Công Ty CP Đầu Tư và Phát Triển Phúc Hà&nbsp;tự hào là một trong những công ty hàng đầu, chuyên sản xuất các loại ống và phụ kiện nhựa PPR, HDPE, uPVC với thương hiệu DEKKO. Các sản phẩm ống và phụ kiện nhựa DEKKO đã và đang đáp ứng tốt nhu cầu cho các công trình dân dụng và công nghiệp.</p>\n\n<p><img alt=\"\" src=\"http://phucha.com/uploaded/tin-tuc/giai-thuong-hang-viet-nam-chat-luong-cao-3.png\" /></p>\n\n<p>Sản phẩm DEKKO được trao giải Hàng Việt Nam chất lượng cao 2018 là sự ghi nhận nỗ lực của công ty Phúc Hà trong việc quyết tâm tạo nên những sản phẩm chất lượng phục vụ lợi ích người tiêu dùng. Công ty Phúc Hà xin trân trọng cảm ơn Hội Doanh nghiệp Hàng Việt Nam Chất Lượng Cao, các cơ quan quản lý tại các địa phương, giới truyền thông và người tiêu dùng đã tín nhiệm, lựa chọn sử dụng các sản phẩm ống và phụ kiện nhựa mang thương hiệu DEKKO.</p>",
                "createDate": "2019-06-14T10:40:23.593",
                "title": "Sản phẩm ống nhựa DEKKO vinh dự nhận Danh Hiệu Hàng Việt Nam chất lượng cao 2018.",
                "type": 3,
                "urlImage": "http://winds.hopto.org:8463/Uploads/files/giai-thuong-hang-viet-nam-chat-luong-cao-2.png",
                "description": "Ống nhựa PPR là dòng sản phẩm ống dẫn nước làm từ nhựa Polypropylene random hay còn được gọi là nhựa PP-R dạng thứ 3.  Dòng sản phẩm có đặc tính dẻo, chịu được va đập cao và đặc biệt là đảm bảo an toàn vệ sinh thực phẩm nên thường được dùng làm hệ thống dẫn nước nóng lạnh, hệ thống nước uống cho các công trình xây dựng."
            },
            {
                "newsID": 20,
                "content": "<p>Tuy nhiên với những vị trí lắp đặt ống PPR ngoài trời sau một thời gian ống PPR thường có dấu hiệu lão hóa, mòn đi và giảm tuổi thọ của sản phẩm.&nbsp;</p>\n\n<p><img alt=\"\" src=\"http://phucha.com/uploaded/tin-tuc/%E1%BB%91ng%20h%E1%BB%8Fng.jpg\" /></p>\n\n<p>Thật ra nguyên nhân của vấn đề này là do nhựa PPr không chịu được tia cực tím (UV) của ánh sang mặt trời. Việc che chắn cho ống PPR vừa làm tang them chi phí và hiệu quả lại không cao.<br />\n<br />\nĐể giải quyết &nbsp;vấn đề trênCông ty Phúc Hà Nghiên cứu và đưa ra thị trường ống nhựa PPR chống tia UV mang thương hiệu&nbsp;<a href=\"http://phucha.com/ong-va-phu-kien-nhua-dekko-uv/\">DEKKO - UV.</a>&nbsp;</p>\n\n<p><img alt=\"\" src=\"http://phucha.com/uploaded/tin-tuc/uv.jpg\" /></p>\n\n<p>Về bản chất ống nhựa DEKKO – UV vẫn là nhựa chịu nhiệt PPR nhưng bên ngoài có phủ them lớp PPR trộn phụ gia chịu tia UV.<br />\nƯu Điểm của ống uv :<br />\n- Hàn nối giống ống PPR nên thi công nhanh đảm bảo độ bên và tuổi thọ mối nối, đồng bộ với hệ thống ống nước sử dụng ống PPR<br />\n- Chịu nhiệt và chịu đc va đập tốt.<br />\n- Không cần che chắn với những khu vực ngoài trời<br />\n- Ống DEKKO – Uv có tuổi thọ lên đến 20 năm.<br />\n<br />\n&nbsp; &nbsp; &nbsp;Với đặc thù khí hậu nhiệt đới nắng ấm quanh năm nên hệ thống máy năng lượng mặt trời được hầu hết các gia đình, khách sạn, chung cư, bệnh viện,… thi công lắp đặt trên tầng thượng. Sự ra đời của ống chịu nhiệt DEKKO - UV đã đáp ứng nhu cầu cấp thoát nước nóng và lạnh của các công trình dân dụng và công nghiệp sử dụng ngoài trời, tạo sự quan tâm của nhiều đơn vị thi công xây dựng trong nước.&nbsp;<br />\n&nbsp;</p>",
                "createDate": "2019-04-24T00:00:00",
                "title": "Công ty Phúc Hà giới thiệu sản phẩm mới ống nhựa chịu tia cực tím DEKKO - UV",
                "type": 3,
                "urlImage": "http://winds.hopto.org:8463/Uploads/files/uv.jpg",
                "description": "Với những vị trí lắp đặt ống PPR ngoài trời sau một thời gian ống PPR thường có dấu hiệu lão hóa, mòn đi và giảm tuổi thọ của sản phẩm. \nĐể giải quyết vấn đề trên Công ty Phúc Hà Nghiên cứu và đưa ra thị trường ống nhựa PPR chống tia UV mang thương hiệu DEKKO - UV. \n\n \nNgày nay với các ưu điểm của ống nhựa chịu nhiệt PPR so với các ống nước truyền thống, việc sử dụng thay thế các ống nhiệt PPR cho hệ thống cấp nước trong các công trình xấy dựng đẫ dần trở nên phổ biến."
            },
            {
                "newsID": 5,
                "content": "<p>Tại địa điểm : Km 23+700, Quốc lộ 5, thuộc xã Dị sử, Huyện Mỹ Hào, Tỉnh Hưng Yên.<br />\nKhởi công tháng 3/1015 đưa vào hoạt động tháng 3/2016.<br />\nDiện tích nhà xưởng xây dựng là&nbsp; 20.000m2 trên tổng diện tích đất 40.000m2.<br />\n<br />\n1.&nbsp;Nhà máy đã đầu tư đi vào hoạt động :<br />\nGiai đoạn 1 với số vốn đầu tư là 15 triệu USD.&nbsp; Với hơn 40 dây chuyền máy móc hiện đại, nhập khẩu chủ yếu từ CHLB Đức và CH Áo. Các dây chuyền đều có hệ thống cấp liệu và lấy sản phẩm tự động.&nbsp; Công suất thiết kế hiện tại là 33.000 tấn sản phẩm/năm<br />\nGiai đoạn 2 khi nhà máy lấp đầy máy móc thiết bị,tổng vốn đầu tư dự kiến khoảng 40 triệu USD . Công suất thiết kế sẽ là 132.000 tấn /năm.<br />\n<br />\n2. Các phân xưởng :<br />\na. Phân xưởng sản xuất PPR:<br />\n-&nbsp;Dây chuyền đùn ống PP, đồng bộ hiện đại của Cicinati ( CH Áo), nạp liệu tự động.<br />\n- Ống và phụ kiện PPR có đường kính từ D20 đến D200 và có năng lực sản xuất đến D500.<br />\n<br />\nb. Phân xưởng sản xuất HDPE :<br />\n-&nbsp;Dây chuyền đùn ống PEHD, đồng bộ hiện đại của Cicinati ( CH Áo), nạp liệu tự động.<br />\n- Ống và phụ kiện HDPE có đường kính từ D20 đến D1200&nbsp;<br />\n<br />\nc. Phân xưởng sản xuất PVC:<br />\n- Dây chuyền đùn ống uPVC, đồng bộ hiện đại của Kraussmaffei ( CHLB Đức), nạp liệu tự động.<br />\n- Ống và phụ kiện uPVC &nbsp;có đường kính từ D20 đến D500 ( bao gồm cả nong trơn và nong gioăng ).<br />\nd. Phân xưởng sản xuất cơ khí:<br />\n-&nbsp;Máy móc hiện đại, máy gia công CNC.<br />\n- Nguyên liệu đồng chất lượng cao<br />\n- Sản phẩm van và các loại ren phục vụ sản xuất các phụ kiện ren của PPR.<br />\n<br />\nCông ty luôn phấn đấu mang đến cho người tiêu dùng những sản phẩm chất lượng tốt, dịch vụ hoàn hảo và giá thành cạnh tranh.Công ty luôn phấn đấu trở thành một trong những nhà sản xuất ống và phụ kiện nhựa hàng đầu ở VN.<br />\n<br />\n<br />\n&nbsp;</p>",
                "createDate": "2009-01-01T00:00:00",
                "title": "Quy mô nhà máy nhựa Phúc Hà 2",
                "type": 3,
                "urlImage": "http://winds.hopto.org:8463/Uploads/files/img20160519090158678.jpg",
                "description": "Do nhu cầu của thị trường xây dựng ngày càng tăng mà năng lực máy móc có hạn, diện tích nhà xưởng tại Nhà máy 1 chật chội. Nên ban lãnh đạo Công ty CP Đầu tư và Phát triển Phúc Hà đã quyết định đầu tư thêm Nhà máy sản xuất ống và phụ kiện nhựa PPR, uPVC, PEHD thứ 2."
            }
        ],
        "listPromotion": [
            {
                "newsID": 67,
                "content": "<p>Nhân dịp Tết Nguyên ĐÁn 2020, DEKKO giảm giá siêu sốc tri ân khách hàng với những dòng sản phẩm uống nước uy tín và chất lượng</p>\n\n<p>&nbsp;</p>\n\n<p>Cơ hội giảm giá siêu khủng này chỉ áp dụng trong 2 ngày duy nhất: 30/4 – 1/5. Hãy lựa chọn chúng tôi vì đó là cơ hội để bạn mua được sản phẩm chất lượng với giá hời nhất</p>\n\n<p>&nbsp;</p>\n\n<p><strong>Mọi chi tiết xin liên hệ:</strong></p>\n\n<p><strong>CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ PHÁT TRIỂN PHÚC HÀ</strong></p>\n\n<p><strong>Trụ sở chính:&nbsp;</strong>&nbsp;<strong>Lô 2-4-5 Khu CN Nam Thăng Long, Phường Thụy Phương, Quận Bắc Từ Liêm, TP. Hà Nội</strong></p>\n\n<p><strong>Điện thoại:&nbsp;</strong><strong>0</strong><strong>77</strong><strong>2.640.640 - 024 3752 2640</strong></p>\n\n<p><strong>Mail:&nbsp;</strong><strong>info@phucha.com</strong></p>\n\n<p><strong>Website:&nbsp;</strong><strong><a href=\"http://phucha.com/\" title=\"Phúc Hà\">http://phucha.com/</a></strong></p>",
                "createDate": "2019-07-10T21:46:37.79",
                "title": "GIẢM GIÁ 20% CHO ĐẠI LÝ VÀ 10% CHO KHÁCH HÀNG THƯỜNG TRONG DỊP TẾT NGUYÊN ĐÁN 2020",
                "type": 5,
                "urlImage": "http://winds.hopto.org:8463/Uploads/images/makem.jpg",
                "description": "Nhân dịp Tết Nguyên ĐÁn 2020, DEKKO giảm giá siêu sốc tri ân khách hàng với những dòng sản phẩm uống nước uy tín và chất lượng"
            },
            {
                "newsID": 46,
                "content": "<p>&nbsp;</p>\n\n<p><img alt=\"\" src=\"http://phucha.com/uploaded/tin-tuc/upvc/ong-upvc-dekko.jpg\" /></p>\n\n<p>Nhanh chân lên! Chương trình chỉ được áp dụng trong hai ngày duy nhất, tính từ 0h ngày 30/4 đến hết 24h ngày 1/5. Đừng chần chừ để vuột mất cơ hội mua sắm những sản phẩm hữu ích và tuyệt vời nhất tại XX, bạn nhé!</p>\n\n<p>Hãy trải nghiệm thế giới sale off của chúng tôi để thỏa sức mua sắm mà không lo tốn tiền nào!<br />\ntkm31 650x505 3 mẫu tin khuyến mại hiệu quả cho website bán hàng dịp 30/4 1/5</p>\n\n<p><strong>Mọi chi tiết xin liên hệ:</strong></p>\n\n<p><strong>CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ PHÁT TRIỂN PHÚC HÀ</strong></p>\n\n<p><strong>Trụ sở chính:&nbsp;</strong>&nbsp;<strong>Lô 2-4-5 Khu CN Nam Thăng Long, Phường Thụy Phương, Quận Bắc Từ Liêm, TP. Hà Nội</strong></p>\n\n<p><strong>Điện thoại:&nbsp;</strong><strong>0</strong><strong>77</strong><strong>2.640.640 - 024 3752 2640</strong></p>\n\n<p><strong>Mail:&nbsp;</strong><strong>info@phucha.com</strong></p>\n\n<p><strong>Website:&nbsp;</strong><strong><a href=\"http://phucha.com/\" title=\"Phúc Hà\">http://phucha.com/</a></strong></p>",
                "createDate": "2019-06-20T16:37:12.003",
                "title": "TẬN HƯỞNG GIÁ RẺ, THỎA SỨC MUA SẮM",
                "type": 5,
                "urlImage": "http://winds.hopto.org:8463/Uploads/files/ong-nhua-dekko.jpg",
                "description": "Nhân dịp kỷ niệm ngày Giải phóng miền Nam 30/4 và Quốc tế lao động 1/5, DEKKO xin trân trọng gửi đến quý khách hàng chương trình khuyến mãi “TẬN HƯỞNG GIÁ RẺ, THỎA SỨC MUA SẮM” dành cho người tiêu dùng trên toàn quốc. Trong thời gian khuyến mãi, quý khách sẽ được giảm giá lên đến 50% khi mua bất kỳ sản phẩm nào từ cửa hàng của chúng tôi, giảm thêm 10% nữa khi đặt hàng và thanh toán trực tuyến. Ngoài ra, DEKKO còn áp dụng miễn phí vận chuyển với những đơn hàng trên 500.000 VND. Quả thật là vô cùng hấp dẫn phải không nào?"
            }
        ]
    },
    "message": ""
}